/*
 LocalizationStrings.strings
 ZohoSign
 
 Created by Nagarajan S on 13/10/16.
 Copyright © 2016 Zoho Corporation. All rights reserved.
 */


//SDK Keys
"sign.mobile.common.ok"                                 =       "OK";
"sign.mobile.common.cancel"                             =       "Avbryt";
"sign.mobile.common.close"                              =       "Lukk";
"sign.mobile.common.next"                               =       "Neste";
"sign.mobile.common.error"                              =       "Feil";
"sign.mobile.common.unknownerror"                       =       "Ukjent feil";
"sign.mobile.common.share"                              =       "Del";
"sign.mobile.common.retake"                             =       "Ta på nytt";
"sign.mobile.common.zohosign"                           =       "Zoho Sign";
"sign.mobile.common.readonly"                          =       "Kun lesing";
"sign.mobile.common.mandatory"                         =       "Obligatorisk";
"sign.mobile.common.required"                          =       "Påkrevet";
"sign.mobile.common.finish"                             =       "Slutt";

"sign.mobile.request.requestName"                       =       "Dokumentnavn";


"sign.mobile.field.signature"                           =       "Underskrift";
"sign.mobile.field.company"                             =       "Firma";
"sign.mobile.field.name"                                =       "Navn";
"sign.mobile.field.date"                                =       "Dato";
"sign.mobile.field.initial"                             =       "Forbokstav";
"sign.mobile.field.email"                               =       "E-post";
"sign.mobile.field.text"                                =       "Tekst";
"sign.mobile.field.textfield"                           =       "Tekstfelt";
"sign.mobile.field.fieldName"                           =       "Feltnavn";
"sign.mobile.field.jobtitle"                            =       "Jobbtittel";
"sign.mobile.field.fullname"                            =       "Fullt navn";
"sign.mobile.field.firstname"                           =       "Fornavn";
"sign.mobile.field.lastname"                            =       "Etternavn";
"sign.mobile.field.checkbox"                           =       "Avkrysningsboks";
"sign.mobile.field.checkByDefault"                     =       "Merk av som standard";
"sign.mobile.field.signDate"                           =       "Signeringsdato";


"sign.mobile.profile.profile"                           =       "Profil";
"sign.mobile.profile.fullName"                          =       "Fullt navn";
"sign.mobile.profile.firstName"                         =       "Fornavn";
"sign.mobile.profile.lastName"                          =       "Etternavn";
"sign.mobile.profile.email"                             =       "E-post";
"sign.mobile.profile.company"                           =       "Firma";
"sign.mobile.profile.jobTitle"                          =       "Jobbtittel";
"sign.mobile.profile.dateFormat"                        =       "Datoformat";
"sign.mobile.profile.timeZones"                         =       "Tidssone";
"sign.mobile.profile.takePicture"                       =       "Ta bilde";
"sign.mobile.profile.choosePicture"                     =       "Velg bilde";
"sign.mobile.profile.deleteSignature"                   =       "Slett signatur";
"sign.mobile.profile.signatureWizardDraw"               =       "Tegn";
"sign.mobile.profile.drawSignature"                     =       "Tegn signatur";
"sign.mobile.profile.selectSignature"                   =       "Velg stil";
"sign.mobile.profile.photoSignature"                    =       "Ta bilde";
"sign.mobile.profile.chooseStyle"                       =       "Velg stil";
"sign.mobile.profile.drawYourSign"                      =       "Tegn signaturen din";
"sign.mobile.profile.signatureWizard"                   =       "Signaturveiviser";
"sign.mobile.profile.createSignature"                   =       "Opprett signatur";
"sign.mobile.profile.createInitial"                     =       "Opprett initial";
"sign.mobile.profile.tapHereToEditName"                 =       "Trykk her for å redigere navnet";
"sign.mobile.profile.tapHereToEditInitial"              =       "Trykk her for å redigere initialer";
"sign.mobile.profile.signHere"                          =       "Signer her";
"sign.mobile.profile.yourInitial"                       =       "Ditt initial";

"sign.mobile.settings.personalDetails"                  =       "Personalia";
"sign.mobile.profile.currentUserPlan"                   =       "Du er i %@ planen";
"sign.mobile.account.documentsLeft"                     =       "Dokumenter gjenstående";
"sign.mobile.account.documentsPerMonth"                 =       "%d dokumenter i måneden";
"sign.mobile.request.selectedDate"                      =       "Velg dato";


"sign.mobile.activityIndicator.processing"              =       "Behandler ... vennligst vent";
"sign.mobile.activityIndicator.uploading"               =       "Laster opp dokument ... vennligst vent";
"sign.mobile.activityIndicator.submittingDoc"           =       "Sender dokument ...";
"sign.mobile.activityIndicator.savedraft"               =       "Lagrer som utkast ...";
"sign.mobile.activityIndicator.signingDoc"              =       "Signerer dokument ...";
"sign.mobile.activityIndicator.loadingPreview"          =       "Laster inn forhåndsvisning ...";
"sign.mobile.activityIndicator.preparingDocument"       =       "Forbereder dokument ...";


"sign.mobile.tooltip.tapAnywhereAddFields"              =       "Trykk for å sette inn felter";
"sign.mobile.tooltip.tapHereToChangeName"               =       "Trykk her for å endre navn";
"sign.mobile.tooltip.dragAndDropFields"                 =       "Dra og slipp felter";
"sign.mobile.tooltip.extnSuccessmsg"                    =       "En kopi av dette dokumentet er lagret på Zoho Sign-kontoen din";

"sign.mobile.common.none"                               =       "Ingen";
"sign.mobile.common.copy"                               =       "Kopier";
"sign.mobile.common.delete"                             =       "Slett";
"sign.mobile.common.mail"                               =       "E-post";
"sign.mobile.common.download"                           =       "Last ned";
"sign.mobile.common.query"                              =       "Spørring";
"sign.mobile.common.decline"                            =       "Avvis";
"sign.mobile.common.restore"                            =       "Gjenopprett";
"sign.mobile.common.remind"                             =       "Påminn";
"sign.mobile.common.remindSigners"                      =       "Påminn underskrivere";
"sign.mobile.common.recall"                             =       "Tilbakekall";
"sign.mobile.common.export"                             =       "Eksporter";
"sign.mobile.common.add"                                =       "Legg til";
"sign.mobile.common.done"                               =       "Ferdig";
"sign.mobile.common.today"                              =       "I dag";
"sign.mobile.common.tomorrow"                           =       "I morgen";
"sign.mobile.common.yesterday"                          =       "I går";
"sign.mobile.common.create"                             =       "Opprett";
"sign.mobile.common.localFiles"                         =       "Lokale filer";
"sign.mobile.common.zohoDocs"                           =       "Zoho Docs";
"sign.mobile.common.camera"                             =       "Kamera";
"sign.mobile.common.scanDocuments"                      =       "Skann dokumenter";
"sign.mobile.common.photos"                             =       "Bilder";
"sign.mobile.common.documents"                          =       "Dokumenter";
"sign.mobile.common.areyousure"                         =       "Er du sikker?";
"sign.mobile.common.no"                                 =       "Nei";
"sign.mobile.common.yes"                                =       "Ja";
"sign.mobile.common.goBack"                             =       "Gå Tilbake";
"sign.mobile.common.selected"                           =       "valgt";
"sign.mobile.common.reason"                             =       "Begrunnelse";
"sign.mobile.common.password"                           =       "Passord";
"sign.mobile.common.others"                             =       "Andre";
"sign.mobile.common.remove"                             =       "Fjern";
"sign.mobile.common.optional"                           =       "Valgfritt";
"sign.mobile.common.mailTo"                             =       "Til:";
"sign.mobile.common.myself"                             =       "Meg selv";
"sign.mobile.common.search"                             =       "Søk";
"sign.mobile.common.apply"                              =       "Bruk";
"sign.mobile.common.login"                              =       "Logg inn";
"sign.mobile.common.signup"                             =       "Bli medlem";
"sign.mobile.common.skip"                               =       "Hopp over";
"sign.mobile.common.send"                               =       "Send";
"sign.mobile.common.initializing"                       =       "Initialiserer ...";
"sign.mobile.common.accessBlocked"                      =       "Tilgang blokkert";
"sign.mobile.common.unblock"                            =       "Fjern blokkering";
"sign.mobile.common.notNow"                             =       "Ikke nå";
"sign.mobile.common.updateZohoSign"                     =       "Oppdater Zoho Sign";
"sign.mobile.common.gotoAppStore"                       =       "Gå til App Store";
"sign.mobile.common.account"                            =       "Konto";
"sign.mobile.common.by"                                 =       "av";
"sign.mobile.common.me"                                 =       "Meg";

"sign.mobile.tour.productTour"                          =       "Produktrundtur";
"sign.mobile.tour.signIn"                               =       "Logg på";
"sign.mobile.tour.trynow"                               =       "Forsøk å signere et dokument";

"sign.mobile.tour.productDesc"                          =       "En komplett app for digital signaturer for virksomheter";
"sign.mobile.tour.skipTour"                             =       "Hopp over innføringen";
"sign.mobile.tour.endTour"                              =       "Avslutt rundtur";
"sign.mobile.tour.getStarted"                           =       "Kom i gang";

"sign.mobile.tour.digitalSignTitle"                     =       "Velkommen til Zoho Sign";
"sign.mobile.tour.digitalSignDesc"                      =       "Opplev digitale signaturer på en helt ny måte";
"sign.mobile.tour.signAnywhereTitle"                    =       "Signer når som helst og hvor som helst";
"sign.mobile.tour.signAnywhereDesc"                     =       "Signer, send og fullfør forretningskontrakter mens du er på farten";
"sign.mobile.tour.extensionTitle"                       =       "Sømløse integrasjoner";
"sign.mobile.tour.securityTitle"                        =       "Trygt og sikkert";
"sign.mobile.tour.securityDesc"                         =       "Dokumenter i Zoho Sign er juridisk bindende og kan ikke manipuleres";

"sign.mobile.tour.scanDesc"                             =       "Skann og last opp kvitteringer, fakturaer, kontrakter og avtaler osv.";
"sign.mobile.tour.extensionDesc"                        =       "Signer dokumenter enkelt fra favorittapplikasjonene dine.";
"sign.mobile.tour.multipleRecipientsDesc"               =       "Legg til flere mottakere og bestem signeringsrekkefølgen.";
"sign.mobile.tour.assignSomeoneDesc"                    =       "Legg til noen andre som må underskrive dokumentet.";
"sign.mobile.tour.iMessageDesc"                         =       "Del fullførte dokumenter gjennom iMessage.";


"sign.mobile.onboard.alreadySignUser"                   =       "Er du allerede en del av Zoho Sign? Logg på for å komme i gang med signeringen.";
"sign.mobile.onboard.signupAndStartSigning"             =       "Aldri prøvd Zoho Sign før? Registrer deg og kom i gang med signeringen";
"sign.mobile.onboard.continueAsGuest"                   =       "Fortsett som gjest";

"sign.mobile.requestCreate.sign"                        =       "SIGNER";
"sign.mobile.requestCreate.send"                        =       "SEND";
"sign.mobile.requestCreate.signYourselfDescription"     =       "OG SEND";
"sign.mobile.requestCreate.sendDocDescription"          =       "TIL SIGNERING";

"sign.mobile.account.registerOrg"                       =       "Registrer organisasjonen";
"sign.mobile.account.contactAdmin"                      =       "Har du allerede en organisasjonskonto? Ta kontakt med administratoren din for å få tilgang til Zoho Sign.";
"sign.mobile.account.creatingAccount"                   =       "Oppretter konto ...";
"sign.mobile.account.signupToProceed"                   =       "Den enkle, raske og sikre måten å signere dokumenter på. Registrer deg og kom i gang med signeringen!";
"sign.mobile.account.enterOrgNameDesc"                  =       "Skriv inn organisasjonsnavnet ditt for å komme i gang. Hvis du har lyst til å bruke Zoho Sign til private formål, må du bare skrive inn navnet ditt som organisasjonsnavn.";
"sign.mobile.account.enterOrgName"                      =       "Skriv inn organisasjonen din";
"sign.mobile.account.saveAndProceed"                    =       "Lagre og fortsett";

"sign.mobile.account.dontHaveAnAccountSignUp"           =       "Har du ikke en konto? Bli medlem!";
"sign.mobile.account.alreadyHaveAnAccountLogin"         =       "Har du allerede en konto? Logg inn";
"sign.mobile.account.needZohoSignAccountToSign"         =       "Du trenger en Zoho Sign-konto for å signere dokumentet";
"sign.mobile.account.loginToSign"                       =       "Du må være pålogget for å signere dokumentet";


"sign.mobile.request.receivedRequests"                  =       "Mottatte dokumenter";
"sign.mobile.request.sentRequests"                      =       "Sendte dokumenter";
"sign.mobile.request.signYourself"                      =       "Signer selv";
"sign.mobile.request.sendForSignatures"                 =       "Send til signering";
"sign.mobile.request.name"                              =       "Dokumentnavn";
"sign.mobile.request.description"                       =       "Beskrivelse";
"sign.mobile.request.note"                              =       "Legg igjen et notat";
"sign.mobile.request.expiringDate"                      =       "Utløpsdato";
"sign.mobile.request.timeToComplete"                         =       "Tid for fullføring (dager)";
"sign.mobile.request.validTill"                         =       "Avtalen er gyldig frem til";
"sign.mobile.request.folder"                            =       "Mappe";
"sign.mobile.request.folderName"                        =       "Mappenavn";
"sign.mobile.request.requestType"                       =       "Dokumenttype";
"sign.mobile.request.type"                              =       "Type";
"sign.mobile.request.recipients"                        =       "Mottakere";
"sign.mobile.request.sortBy"                            =       "Sorter på";
"sign.mobile.request.verfiyCodeSentToMail"              =       "Bekreftelseskoden har blitt sendt til e-postadressen din.";
"sign.mobile.request.verfiyCodeByRequester"             =       "Bekreftelseskoden får du av forespørreren.";
"sign.mobile.request.verifyCode"                        =       "Bekreft";
"sign.mobile.request.didntReceiveCode"                  =       "Har du ikke mottatt koden?";
"sign.mobile.request.resendCode"                        =       "Send koden på nytt";
"sign.mobile.request.wrongSecretCode"                   =       "Feil autentiseringskode";
"sign.mobile.request.requestInfo"                       =       "Dokumentinformasjon";
"sign.mobile.request.documentName"                      =       "Dokumentnavn";
"sign.mobile.request.fileName"                          =       "Filnavn";
"sign.mobile.request.requester"                         =       "Bestilt av";
"sign.mobile.request.requesterEmail"                    =       "Forespørrers e-post";
"sign.mobile.request.requestedOn"                       =       "Forespurt den";
"sign.mobile.request.owner"                             =       "Eier";
"sign.mobile.request.expireOn"                          =       "Utløper";
"sign.mobile.request.status"                            =       "Status";
"sign.mobile.request.notes"                             =       "Merknader";
"sign.mobile.request.completionCertificate"             =       "Fullføringssertifikat";
"sign.mobile.request.saveChanges"                       =       "Lagre endringer";
"sign.mobile.request.selectAtleaseOneField"             =       "Velg minst ett felt til hver mottaker";
"sign.mobile.request.selectAtleaseOneFieldSelfSign"     =       "Velg minst ett felt";
"sign.mobile.request.sampleDocument"                    =       "Eksempeldokument";
"sign.mobile.request.signedSuccessfully"                =       "Ble signert";
"sign.mobile.request.declined"                          =       "Avslått";
"sign.mobile.request.tapHereToContinue"                 =       "Klikk her for å fortsette";
"sign.mobile.request.emailDoc"                          =       "Send dokument via e-post (maks. 3 av gangen)";
"sign.mobile.request.recipientStatus"                   =       "Mottakerstatus";
"sign.mobile.request.activityFeed"                      =       "Aktivitetsfeed";
"sign.mobile.request.activityHistory"                   =       "Aktivitetshistorikk";
"sign.mobile.request.createdOn"                         =       "Opprettet";
"sign.mobile.request.submittedOn"                       =       "Utført";
"sign.mobile.request.expiringOn"                        =       "Utløper den";
"sign.mobile.request.expiredOn"                         =       "Utløpt";
"sign.mobile.request.completedOn"                       =       "Fullført den";
"sign.mobile.request.recalledOn"                        =       "Tilbakekalt den";
"sign.mobile.request.declinedOn"                        =       "Avslått den";
"sign.mobile.request.deletedOn"                         =       "Slettet den";
"sign.mobile.request.mailed"                            =       "Sendt via e-post";
"sign.mobile.request.signed"                            =       "Signert";
"sign.mobile.request.viewed"                            =       "Vist";
"sign.mobile.request.assigned"                          =       "Tildelt";
"sign.mobile.request.notAssigned"                       =       "Ikke tilordnet";
"sign.mobile.request.dueDateNotSet"                     =       "Ingen forfallsdato definert";
"sign.mobile.request.needsYourSignature"                =       "Trenger signaturen din";
"sign.mobile.request.outForSignature"                   =       "Ute til signering";
"sign.mobile.request.assignRequest"                     =       "Tilordne dokument";
"sign.mobile.request.declineRequest"                    =       "Avslå dokument";
"sign.mobile.request.numberOfPages"                     =       "Antall sider";
"sign.mobile.request.renameRequest"                     =       "Gi dokumentet nytt navn";
"sign.mobile.request.moveFolder"                        =       "Flytt mappe";
"sign.mobile.request.changeFileType"                    =       "Endre filtype";
"sign.mobile.request.confirmYourIdentity"               =       "Bekreft identiteten din";
"sign.mobile.request.fileType"                          =       "Filtype";
"sign.mobile.request.enterVerifyCode"                   =       "Angi autentiseringskode";
"sign.mobile.request.loggedInAsDifferentUser"           =       "Du er logget på som en annen bruker. Logg på ved hjelp av “%@”, og forsøk på nytt";
"sign.mobile.request.previewNotAvailable"               =       "Forhåndsvisning er ikke tilgjengelig.";
"sign.mobile.request.ownerAuthMsg"                      =       "Skriv inn autentiseringskoden som ble delt med deg av eieren";
"sign.mobile.request.ownerAuthMsgAfterFailure"          =       "Skriv inn autentiseringskoden som ble delt med deg av eieren\nAv sikkerhetsgrunner deaktiveres tilgangen til dokumentet etter 3 mislykkede forsøk.";
"sign.mobile.request.emailAuth"                         =       "Skriv inn autentiseringskoden som ble delt til e-postadressen din";
"sign.mobile.request.authCodeSentToEmail"               =       "Autentiseringskoden har blitt sendt på nytt til e-postadressen din";

/*          Request Operation Type           */

"sign.mobile.request.operationType.drafted"             =       "Utkast";
"sign.mobile.request.operationType.updated"             =       "Oppdatert";
"sign.mobile.request.operationType.submitted"           =       "Innsendt";
"sign.mobile.request.operationType.shredded"            =       "Makulert";
"sign.mobile.request.operationType.deleted"             =       "Slettet";
"sign.mobile.request.operationType.recalled"            =       "Tilbakekalt";
"sign.mobile.request.operationType.restored"            =       "Gjenopprettet";
"sign.mobile.request.operationType.retrived"            =       "Hentet";
"sign.mobile.request.operationType.reminded"            =       "Påminnet";
"sign.mobile.request.operationType.archived"            =       "Arkivert";
"sign.mobile.request.operationType.assigned"            =       "Tildelt";
"sign.mobile.request.operationType.downloaded"          =       "Nedlastet";
"sign.mobile.request.operationType.skipped"             =       "Hoppet over";
"sign.mobile.request.operationType.docEmailed"          =       "Dokumentet er sendt via e-post";
"sign.mobile.request.operationType.linkEmailed"         =       "Koblingen er sendt via e-post";
"sign.mobile.request.operationType.startedSigning"      =       "Startet signering";
"sign.mobile.request.operationType.successSigning"      =       "Signering gjennomført";
"sign.mobile.request.operationType.failedSigning"       =       "Signering mislyktes";
"sign.mobile.request.operationType.accessSuccess"       =       "Tilgang vellykket";
"sign.mobile.request.operationType.accessFailure"       =       "Tilgang mislyktes";

"sign.mobile.request.status.all"                        =       "Alle";
"sign.mobile.request.status.inprogress"                 =       "På gang";
"sign.mobile.request.status.pending"                    =       "Venter";
"sign.mobile.request.status.completed"                  =       "Fullført";
"sign.mobile.request.status.expiring"                   =       "Utløper";
"sign.mobile.request.status.expired"                    =       "Utløpt";
"sign.mobile.request.status.declined"                   =       "Avslått";
"sign.mobile.request.status.recalled"                   =       "Tilbakekalt";
"sign.mobile.request.status.draft"                      =       "Utkast";
"sign.mobile.request.status.trash"                      =       "Søppelbøtte";
"sign.mobile.request.status.expires"                    =       "Utløper";


"sign.mobile.request.list.requestedTime"                =       "Anmodet tid";
"sign.mobile.request.list.discardChanges"               =       "Forkast endringer";
"sign.mobile.request.list.continueFromLeftover"         =       "Fortsett fra det som gjenstår";
"sign.mobile.request.list.lastModified"                 =       "Sist endret";
"sign.mobile.request.list.searchRequest"                =       "Søk dokument";
"sign.mobile.request.list.recentSearches"               =       "Nylige søk";
"sign.mobile.request.list.modifiedOn"                   =       "Modifisert på";
"sign.mobile.request.list.finishedOn"                   =       "Fullført den %@";
"sign.mobile.request.list.declinedOn"                   =       "Avslått den %@";
"sign.mobile.request.list.expiredOn"                    =       "Utløpt den %@";
"sign.mobile.request.list.deletedOn"                    =       "Slettet den %@";
"sign.mobile.request.list.lastUpdatedOn"                =       "Sist oppdatert den";
"sign.mobile.request.list.declinedMsg"                  =       "Avslått av %@";
"sign.mobile.request.list.deleteOn"                     =       "Slettet";
"sign.mobile.request.list.yetToView"                    =       "%@ • %@ har ennå ikke åpnet";
"sign.mobile.request.list.yetToSign"                    =       "%@ • %@ har ennå ikke signert";
"sign.mobile.request.list.ofPending"                    =       "%@ • %lu av %lu gjenstår";
"sign.mobile.request.list.nameAscending"                =       "Navn stigende";
"sign.mobile.request.list.nameDescending"               =       "Navn synkende";
"sign.mobile.request.list.from"                         =       "Fra";
"sign.mobile.request.list.filterOptions"                =       "Filtervalg";


"sign.mobile.request.create.tapHereToSelectDoc"         =       "Trykk her for å laste opp dokument";
"sign.mobile.request.create.pleaseUploadDoc"            =       "Last opp dokument";
"sign.mobile.request.create.pleaseChooseRecipient"      =       "Velg en mottaker";
"sign.mobile.request.create.oneSigningActionAlert"      =       "Minst én mottaker må velges for signering av dokumentet";
"sign.mobile.request.create.pleaseEnterName"            =       "Skriv inn dokumentnavn";
"sign.mobile.request.create.recipientsAdded"            =       "%lu lagt til.";
"sign.mobile.recipient.create.addRecipients"            =       "Legg til mottakere";
"sign.mobile.request.create.recipients"                 =       "Mottakere";
"sign.mobile.request.create.validityForever"            =       "Alltid";
"sign.mobile.request.create.setDate"                    =       "Angi dato";
"sign.mobile.request.create.tapHereToStart"             =       "Trykk her for å starte signeringen";
"sign.mobile.request.create.moreDetails"                =       "Flere detaljer";
"sign.mobile.request.create.viewAll"                    =       "Vis alle";


"sign.mobile.editor.fillAllRequiredFields"              =       "Vennligst fyll ut alle de påkrevde feltene";
"sign.mobile.editor.startSigning"                       =       "Start signeringen";
"sign.mobile.editor.termsAndConditions"                 =       "Vilkår og betingelser";
"sign.mobile.editor.exitPreview"                        =       "Avslutt forhåndsvisning";
"sign.mobile.editor.agreeTerms"                         =       "Jeg samtykker";
"sign.mobile.editor.fieldsToSign"                       =       "Felter som må signeres";

"sign.mobile.recipient.retainOrder"                     =       "Send i rekkefølge";
"sign.mobile.recipient.notExist"                        =       "Navn mottaker finnes ikke. Vil du å legge til en ny mottaker?";
"sign.mobile.recipient.addRecipient"                    =       "Legg til mottaker";
"sign.mobile.recipient.nameCannotEmpty"                 =       "Navn kan ikke være tomt";
"sign.mobile.recipient.invalidEmail"                    =       "Ugyldig e-postadresse";
"sign.mobile.recipient.privateMessage"                  =       "Privat melding";
"sign.mobile.recipient.message"                         =       "Melding";
"sign.mobile.recipient.authenticationCode"              =       "Autentiseringskode";
"sign.mobile.recipient.needToSign"                      =       "Trenger signering";
"sign.mobile.recipient.getsACopy"                       =       "Mottar en kopi";
"sign.mobile.recipient.verfication"                     =       "Kontroll";
"sign.mobile.recipient.deliveryType"                    =       "Leveringstype";
"sign.mobile.recipient.offline"                         =       "Frakoblet";
"sign.mobile.recipient.noteOTP"                         =       "Merk: Autentiseringskoden blir sendt via e-post.";
"sign.mobile.recipient.code"                            =       "Kode";
"sign.mobile.recipient.noteCode"                        =       "Merk: Denne koden er autogenerert. Overskriv hvis nødvendig (akkurat 6 tegn)";
"sign.mobile.recipient.enterNameEmail"                  =       "Skriv inn kontaktnavn/e-post";
"sign.mobile.recipient.localContacts"                   =       "Enhetskontakter";
"sign.mobile.recipient.contactSelected"                 =       "Valgt kontakt";
"sign.mobile.recipient.contactsSelected"                =       "Valgte kontakter";
"sign.mobile.recipient.addMe"                           =       "Legg til meg";
"sign.mobile.recipient.invalidName"                     =       "Ugyldig navn";
"sign.mobile.recipient.atleastOneRecipient"             =       "Legg til minst én mottaker for signering av dokumentet";
"sign.mobile.recipient.dupRecipientExists"              =       "Det finnes dupliserte mottakere";
"sign.mobile.recipient.chooseFromContacts"              =       "Velg fra kontakter";

"sign.mobile.emptyScreen.noSentRequestOnboard"          =       "Ingen dokumenter er sendt";
"sign.mobile.emptyScreen.noDocumentsAvailable"          =       "Ingen dokumenter er tilgjengelige";
"sign.mobile.emptyScreen.noReceivedRequestOnboard"      =       "Ingen dokumenter er mottatt";
"sign.mobile.emptyScreen.noRequestOnSearch"             =       "Ingen dokumenter funnet";
"sign.mobile.emptyScreen.noContacts"                    =       "Ingen kontakter er tilgjengelige";
"sign.mobile.emptyScreen.norecipientAdded"              =       "Ingen mottakere er lagt til";
"sign.mobile.emptyScreen.noActivityFeed"                =       "Ingen nylig aktivitet";
"sign.mobile.emptyScreen.noDataAvailable"               =       "Ingen data tilgjengelig";
"sign.mobile.emptyScreen.noFilesAvailable"              =       "Ingen tilgjengelige filer";
"sign.mobile.emptyScreen.noResults"                     =       "Ingen resultater";

"sign.mobile.error.timeout"                             =       "Forespørselen ble tidsavbrutt";
"sign.mobile.error.dataError"                           =       "Det oppstod en feil ved innlasting";
"sign.mobile.error.tapToRetry"                          =       "Trykk for å forsøke på nytt";
"sign.mobile.error.fileSizeExceedsMaxSize"              =       "Filen overskrider maksimumsstørrelsen på 25 MB";

"sign.mobile.settings.settings"                         =       "Innstillinger";
"sign.mobile.settings.signout"                          =       "Logg ut";
"sign.mobile.settings.logout"                           =       "Logg av";
"sign.mobile.settings.termsOfService"                   =       "Brukervilkår";
"sign.mobile.settings.privacyPolicy"                    =       "Regler for personvern";
"sign.mobile.settings.rateUs"                           =       "Ranger oss";
"sign.mobile.settings.openSourceAttributes"             =       "Åpen kildekode-tilskrivinger";
"sign.mobile.settings.feedback"                         =       "Tilbakemelding";
"sign.mobile.settings.faq"                              =       "Ofte stilte spørsmål";
"sign.mobile.settings.manageLocalFiles"                 =       "Administrer lokale filer";
"sign.mobile.settings.clearAllFiles"                    =       "Tøm bufrede data fra enheten";
"sign.mobile.settings.clearCache"                       =       "Slett hurtigbuffer";
"sign.mobile.settings.passcodeLock"                     =       "Passkodelås";
"sign.mobile.settings.allowTouchID"                     =       "Tillat Touch-ID for å låse opp";
"sign.mobile.settings.security"                         =       "Sikkerhet";
"sign.mobile.settings.theme"                            =       "Tema";
"sign.mobile.settings.support"                          =       "Kundestøtte";
"sign.mobile.settings.cache"                            =       "Cache";
"sign.mobile.setting.cacheMemorySize"                   =       "Størrelse på hurtigbufferminne";
"sign.mobile.settings.about"                            =       "Om (versjon %@)";
"sign.mobile.settings.touchIDDisabledAlert"             =       "Touch ID blir også deaktivert. Vil du fortsette?";
"sign.mobile.settings.deviceCannotAuthTouchID"          =       "Enheten din kan ikke autentisere ved hjelp av Touch ID.";
"sign.mobile.settings.enterPasscode"                    =       "Tast inn passord";
"sign.mobile.settings.setPasscode"                      =       "Angi passkode";
"sign.mobile.settings.enterYourPasscode"                =       "Skriv inn passkoden din";
"sign.mobile.settings.reenterPasscode"                  =       "Skriv inn passkoden på nytt";
"sign.mobile.settings.passcodeNotMatch"                 =       "Passkodene samstemmer ikke. Forsøk på nytt.";
"sign.mobile.settings.touchIDAuth"                      =       "Lås opp passkode";
"sign.mobile.settings.unlockZohoSign"                   =       "Lås opp Zoho Sign";
"sign.mobile.settings.unlockAttemptsLeft"               =       "Gjenstående forsøk";
"sign.mobile.settings.enterPasscodeUnlock"              =       "Skriv inn passkoden for å låse opp";
"sign.mobile.setting.feedbackSentSuccess"               =       "Tilbakemelding ble sendt";

"sign.mobile.feedback.EnterEmail"                       =       "Skriv inn e-postadressen din";
"sign.mobile.feedback.comment"                          =       "Kommentar";
"sign.mobile.feedback.attachScreenshots"                =       "Legg ved skjermbilde";
"sign.mobile.feedback.howIsYourExperience"              =       "Hvordan opplevde du Zoho Sign?";
"sign.mobile.feedback.mindGivingFeedback"               =       "Har du lyst til å gi oss tilbakemelding?";
"sign.mobile.feedback.noThanks"                         =       "Nei, takk";
"sign.mobile.feedback.okSure"                           =       "OK, greit";
"sign.mobile.feedback.couldNotSendMail"                 =       "Kunne ikke sende e-post";
"sign.mobile.feedback.checkMailConfig"                  =       "Kan ikke sende e-post.  Kontroller e-postkonfigurasjonen, og forsøk på nytt.";
"sign.mobile.feedback.doYouEnjoytheApp"                 =       "Liker du å bruke appen?";
"sign.mobile.feedback.canYouReviewinAppStore"           =       "Siden du liker Zoho Sign, tror du at du kan hjelpe oss ved å legge inn en anmeldelse i App Store?";
"sign.mobile.feedback.rateApp"                          =       "Ranger app";


"sign.mobile.notify.docMailedSuccess"                   =       "Dokumentet ble sendt via e-post";
"sign.mobile.notify.requestSavedInDraft"                =       "Dokumentet ble lagret som utkast";
"sign.mobile.notify.reminderSent"                       =       "Påminnelse sendt";
"sign.mobile.notify.requestRecalled"                    =       "Dokumentet er tilbakekalt";
"sign.mobile.notify.requestMovedToTrash"                =       "Dokumentet er flyttet til søppelbøtten";
"sign.mobile.notify.requestRestored"                    =       "Dokumentet er gjenopprettet";
"sign.mobile.notify.requestCreated"                     =       "Dokumentet er opprettet";
"sign.mobile.notify.requestUpdated"                     =       "Dokumentet er oppdatert";
"sign.mobile.notify.importSuccess"                      =       "Dokumentet ble importert";
"sign.mobile.notify.requestDeclined"                    =       "Dokumenter er avslått";
"sign.mobile.notify.dataCacheCleared"                   =       "Bufrede data er slettet";
"sign.mobile.notify.requestReminding"                   =       "Sender påminnelse ...";
"sign.mobile.notify.sendingMail"                        =       "Sender e-post ...";

"sign.mobile.alert.enterComment"                        =       "Skriv inn kommentaren din";
"sign.mobile.alert.enterReason"                         =       "Angi grunn";
"sign.mobile.alert.enterEmailId"                        =       "Vennligst angi en e-postadresse";
"sign.mobile.alert.noAccessLocalContacts"               =       "Gi tilgangstillatelse til lokale kontakter.";
"sign.mobile.alert.noMailId"                            =       "Skriv inn minst én e-postadresse";
"sign.mobile.alert.contactAdminForAccess"               =       "Ta kontakt med administratoren din for å gi tilgang til Zoho Sign";
"sign.mobile.alert.loginExpires"                        =       "Pålogging utløpt. Vennligst logg inn igjen";
"sign.mobile.alert.loginToSign"                         =       "Logg på for å signere dokumentet";
"sign.mobile.alert.docUploadFailed"                     =       "Opplasting av dokumentet mislyktes";
"sign.mobile.alert.noInternetConnection"                =       "Ingen nettverkstilkobling er tilgjengelig";
"sign.mobile.alert.accountDisableContactAdmin"          =       "Kontoen er deaktivert. Kontakt administratoren din for å aktivere kontoen din.";
"sign.mobile.alert.needToAccessCamera"                  =       "Trenger tilgang til kameraet";
"sign.mobile.alert.noCameraAccess"                      =       "Denne appen har ikke tilgang til kameraet ditt.";
"sign.mobile.alert.enablePrivacySettings"               =       "Du kan aktivere tilgangen fra personvernsinnstillingene.";
"sign.mobile.alert.documentPasswordProtected"           =       "Dokumentet er passordbeskyttet";
"sign.mobile.alert.recallNote"                          =       "Hvis du tilbakekaller dokumentet, blir det ugyldiggjort og ingen kan signere det";
"sign.mobile.alert.reminderNote"                        =       "Hvis alternativet for innsendingsrekkefølge er krysset av, sendes en påminnelse til den neste underskriveren som må signere dokumentet. Hvis ikke sendes påminnelser til alle underskrivere som ennå ikke har underskrevet dokumentet.";
"sign.mobile.alert.copiedToClipboard"                   =       "Kopiert til utklippstavle";
"sign.mobile.alert.accessBlockedContactAdmin"           =       "Tilgang til dokumentet er blokkert på grunn av at feil autentiseringskode er skrevet inn 3 ganger. Ta kontakt med eieren for å fjerne blokkeringen.";
"sign.mobile.alert.accessBlockedForRecalled"            =       "Du har ikke lenger tilgang til dette dokumentet på grunn av at det er tilbakekalt";
"sign.mobile.alert.accessBlockedForDeclined"            =       "Du har ikke lenger tilgang til dette dokumentet på grunn av at det er avslått";
"sign.mobile.alert.accessBlockedForExpired"             =       "Du har ikke lenger tilgang til dette dokumentet på grunn av at det er utløpt";
"sign.mobile.alert.unblockAlert"                          =       "Vil du fjerne blokkeringen av dokumentet for underskriveren %@?";



/*          Action Extension              */

"sign.mobile.actionExtn.signInToSign"                   =       "Logg på Zoho Sign for å starte signeringen av dokumentet";
"sign.mobile.actionExtn.launchZohoSign"                 =       "Start Zoho Sign";
"sign.mobile.actionExtn.unsupportedFormat"              =       "Filformatet støttes ikke";

"sign.mobile.actionExtn.loginRequired"                  =       "Pålogging påkreves";
"sign.mobile.actionExtn.internetRequiredToSignDocument" =       "Det kreves en Internett-tilkobling for å signere dokumenter med Zoho Sign";

"sign.mobile.request.filterBy"                         =       "Filtrer etter";
"sign.mobile.emptyScreen.noTemplatesAvailable"         =       "Ingen maler er tilgjengelige";
"sign.mobile.emptyScreen.noFieldsAdded"                =       "Ingen felter er lagt til ennå";

"sign.mobile.common.save"                              =       "Lagre";
"sign.mobile.request.status.tobehosted"                =       "Skal holdes";
"sign.mobile.request.status.hosted"                    =       "Holdes";
"sign.mobile.request.skipsigning"                      =       "Hopp over signering";
"sign.mobile.request.resetfields"                      =       "Tilbakestilll felter";
"sign.mobile.request.signedInperson"                   =       "Pålogget person";
"sign.mobile.create.prefillByYou"                      =       "Forhåndsutfylt av deg";

"sign.mobile.request.operationType.inpersonSigningSuccess"   =       "I person-økt: Signert";
"sign.mobile.request.operationType.inpersonSigningFailure"   =       "I person-økt: Signering mislyktes";
"sign.mobile.request.operationType.inpersonAccessFailure"   =        "I person-økt: Tilgang mislyktes";
"sign.mobile.request.operationType.hosted"                   =       "I person-økt: Fullført";
"sign.mobile.request.operationType.viewedFromHost"           =       "Vist av vert";
"sign.mobile.request.operationType.remindedForInpersonSigning"   =       "Påminnelse er sendt til vert";
"sign.mobile.request.operationType.linkEmailedInperson"     =       "Dokumentet er sendt til vert";
"sign.mobile.request.operationType.linkEmailedToHost"     =       "Koblingen er sendt via e-post til vert";

"sign.mobile.inperson.hostAssignedMessage"  =   "%@ har tilordnet deg som vert av en i person-signeringsøkt for dette dokumentet.";
"sign.mobile.inperson.selectHostMessage"    =   "Velg en underskriver som skal være vert for en i person-signeringsøkt.";
"sign.mobile.inperson.assignedSignersList"  =   "Liste over underskrivere i person";
"sign.mobile.inperson.hostSession"          =   "Hold økt";
"sign.mobile.inperson.passControl"          =   "Gi over kontroll";
"sign.mobile.inperson.finishSession"        =   "Fullfør økt";
"sign.mobile.inperson.passcontrolMessage"   =   "%@ du har signert dokumentet. Du kan gi kontrollen tilbake til %@";
"sign.mobile.inperson.hostInstructions"     =   "Instruksjoner";
"sign.mobile.inperson.signerTerms"          =   "Ved å velge start signeringen har du samtykket i";
"sign.mobile.inperson.welcomeHostText"      =   "Hei %@";
"sign.mobile.inperson.yourTurnSign"         =   "Det er din tur til å signere.";


"sign.mobile.common.you"                    =   "Du";
"sign.mobile.request.hostedBy"              =   "Holdes av";
"sign.mobile.common.inpersonSigner"         =   "I person-underskriver";
"sign.mobile.error.retry"                   =   "Prøv på nytt";
"sign.mobile.profile.sendUsageReports"     =    "Send bruksrapporter";
"sign.mobile.common.help"                  =    "Hjelp";
"sign.mobile.common.all"                   =    "Alle";
"sign.mobile.common.more"                  =    "Mer";
"sign.mobile.common.scan"                  =    "Skann";
"sign.mobile.error.somethingWentWrong"     =    "Det oppstod en feil";
"sign.mobile.error.subscriptionActionFailure" =  "Det oppstod et problem ved aktivering av abonnementet, ta kontakt med support@zohosign.com";
"sign.mobile.settings.allowFaceID"         =     "Tillat Face ID for å låse opp";

"sign.mobile.settings.profileDesc" =    "Konfigurer e-signaturen din og administrer personopplysningene dine";
"sign.mobile.settings.securityDetailsDesc" =    "Konfigurer sikkerhetsinnstillingene";
"sign.mobile.settings.helpDesc"            =    "Få hjelp med Zoho Sign";

"sign.mobile.settings.faceIDDisabledAlert"             =       "Face ID blir også deaktivert. Vil du fortsette?";

"sign.mobile.create.alert.firstRecipientShouldbeSigner" =   "Kontroller at den første mottakeren også er en underskriver";
"sign.mobile.create.alert.expiryDateMustBeGreaterThan1" =    "Antall dager for fullføring må være mellom 1 og 99";
"sign.mobile.create.defaultRecipientMessage" =   "Kontroller og signer dette dokumentet.";
"sign.mobile.create.alert.cannotAddSameRoleMultipleTimes" = "Du kan ikke legge til den samme rollen flere ganger";
"sign.mobile.viewer.showingCurrentItem"    =    "Viser %d av %d";

"sign.mobile.iap.restorePurchase"          =    "Gjenopprett kjøp";
"sign.mobile.iap.planActivated"            =    "Plan aktivert";
"sign.mobile.iap.title"                    =    "Priser";
"sign.mobile.iap.plan.free"                =    "Gratis";
"sign.mobile.iap.plan.standard"            =    "Standard";
"sign.mobile.iap.plan.professional"        =    "Professional";
"sign.mobile.iap.plan.enterprise"          =    "Enterprise";
"sign.mobile.iap.planActivationFailureMailSent" = "Kan ikke aktivere abonnement. Det ble sendt en e-post for manuell oppstart. Vennligst vent.";
"sign.mobile.iap.subscriptionInfo"          =    "Abonnementsinformasjon";
"sign.mobile.iap.terms"                    =    "Terminer";
"sign.mobile.iap.proceed"                  =    "Fortsett";
"sign.mobile.iap.upgrade"                  =    "Oppgrader";
"sign.mobile.iap.upgradeYourAccount"       =    "Oppgrader Zoho Sign-lisensen din for å få tilgang til alle funksjoner";
"sign.mobile.iap.feature.unlimitedDocSigning"     =    "Ubegrenset signering av dokumenter";
"sign.mobile.iap.feature.inPersonSigning"     =    "I person-signering";
"sign.mobile.iap.feature.reports"     =    "Rapporter og revisjonsspor";
"sign.mobile.iap.feature.reminders"   =     "Påminnelser og varsler";
"sign.mobile.iap.feature.sign25Docs"  =     "25 dokumenter/bruker/måned";
"sign.mobile.iap.feature.sign5Docs"  =     "5 dokumenter/bruker/måned";
"sign.mobile.iap.feature.webAppAccess"  =     "Webprogramtilgang";
"sign.mobile.iap.feature.inAppScanning"       =    "Skanning i appen";
"sign.mobile.iap.feature.advancedFormFields"  =    "Avanserte skjemafelt";

"com.zoho.sign.standard.us.monthly"        =    "Standard – månedlig";
"com.zoho.sign.standard.us.yearly"         =    "Standard – årlig";
"com.zoho.sign.pro.us.monthly"             =    "Professional – månedlig";
"com.zoho.sign.pro.us.yearly"              =    "Professional – årlig";

"sign.mobile.iap.termsOfSubscription"       =    "- Betalingen blir belastet iTunes-kontoen når kjøpet bekreftes\n- Abonnementet blir automatisk fornyet hvis ikke automatisk fornyelse av abonnement deaktiveres minst 24 timer før utløpet av den inneværende perioden\n- Kontoen blir belastet for fornyelse i løpet av 24 timer før utløpet av den inneværende perioden\n- Abonnement administreres av brukeren og automatisk fornyelse av abonnement kan skrus av med brukerens kontoinnstillinger etter kjøp\n- Det er ikke mulig å kansellere det aktive abonnementet i en aktiv abonnementsperiode\n- Alle ubrukte deler av den gratis prøveperioden, hvis det er tilbudt, går tapt når en bruker kjøper et abonnement på den utgivelsen.";


"sign.mobile.template.documentFields"        =       "Dokumentfelter";
"sign.mobile.template.name"                  =       "Malnavn";
"sign.mobile.common.templates"               =       "Maler";
"sign.mobile.alert.fieldCannotBeEmpty"       =       "Feltet kan ikke være tomt";
"sign.mobile.common.edit"                    =       "Rediger";
"sign.mobile.common.tips"                    =       "Tips";
"sign.mobile.help.enableSignExtension"       =       "Aktiver Sign-utvidelsen";
"sign.mobile.help.enableSignExtensionDocTitle"    =       "Aktiver Zoho Sign-utvidelsen for å signere dokumenter direkte fra alle applikasjoner.";
"sign.mobile.help.enableSignExtensionStep1"    =       "Trykk på Del-knappen";
"sign.mobile.help.enableSignExtensionStep2"    =       "Sveip til høyre på den nederste stripen, og trykk på Mer-ikonet";
"sign.mobile.help.enableSignExtensionStep3"    =       "Aktiver alternativet Signer med Zoho Sign";
"sign.mobile.help.enableSignExtensionStep4"    =       "Signer med Zoho Sign\nTrykk på Signer med Zoho Sign-ikonet for å starte signeringen av dokumenter";
"sign.mobile.notify.templateDeleted"        =   "Malen er slettet";
"sign.mobile.template.usetemplate"          =   "Bruk";
"sign.mobile.template.quicksend"            =   "Send";
"sign.mobile.template.viewer"               =   "Vis";
"sign.mobile.template.noDocument"           =   "Ingen dokumenter er tilgjengelige i denne malen.";


"sign.mobile.create.uploadDocuments"    =   "Laster opp dokumenter";
"sign.mobile.create.manageRecipients"   =   "Administrer mottakere";
"sign.mobile.create.otherDetails"       =   "Andre detaljer";
"sign.mobile.create.invalidDocName"     =   "Ugyldig dokumentnavn";
"sign.mobile.recipient.remoteSigner"    =   "Ekstern underskriver";
"sign.mobile.editor.fieldsList"         =   "Feltliste";
"sign.mobile.common.page"               =   "Side";
"sign.mobile.common.dismiss"            =   "Forkast";
"sign.mobile.recipient.host"            =   "Vert";
"sign.mobile.recipient.inperson.name"   =   "Navn på underskriver";
"sign.mobile.recipient.inperson.email"  =   "E-post til underskriver";
"sign.mobile.recipient.name"            =   "Navn";
"sign.mobile.template.tobefilled"       =   "Må fylles ut";
"sign.mobile.recipient.editRecipient"   =   "Rediger mottaker";
"sign.mobile.recipient.action"          =   "Handling";
"sign.mobile.recipient.authentication"  =   "Autentisering";
"sign.mobile.template.role"             =   "Rolle";
"sign.mobile.recipient.enterRoleOrEmail"        =   "Skriv inn rolle eller e-post til mottakeren";
"sign.mobile.recipient.roleInvalidCharacters"   =   "Mottakerrollen inneholder ugyldige tegn";
"sign.mobile.recipient.authenticationCodeSixCharacters" = "Autentiseringskoden bør inneholde 6 tegn";
"sign.mobile.recipient.hostMustBeSignUser"      =   "Vertens e-postadresse må være del av Zoho Sign-organisasjonen din";
"sign.mobile.recipient.autoGeneratedCode.overwrite"   =   "Merk: Denne koden er autogenerert. Overskriv hvis nødvendig.";
"sign.mobile.create.timeToCompleteLessThanCount" = "Tid for fullføring må være mindre enn 100";
"sign.mobile.recipient.alreadyAdded"    =   "Mottakeren er allerede lagt til";
"sign.mobile.recipient.cannotAddMultipleTimes" = "Du kan ikke legge til den samme mottakeren flere ganger";
"sign.mobile.recipient.cannotAddSameSignerContinuously" = "Du kan ikke legge til den samme mottakeren uten å legge til en annen underskriver i mellom";

"sign.mobile.request.deleteDocument"            =       "Slett dokument";
"sign.mobile.request.restoreDocument"           =       "Gjenopprett dokument";
"sign.mobile.settings.turnOff"                  =       "Deaktiver";

"sign.mobile.notify.documentSent"               =       "Dokumentet er sendt";

"sign.mobile.inperson.reenterZohoPassword"  =  "Skriv inn Zoho-passordet på nytt for å fullføre økten";

"sign.mobile.request.create.discard"  =  "Kast";
"sign.mobile.document.downloading"     = "Last ned %li av %li...";
"sign.mobile.create.fileUploadNotCompleted" = "Filopplastingen er ikke fullført";
"sign.mobile.received.assign" = "Tilordne";

"sign.mobile.request.invalidAttemptsExceeded" = "Ugyldige forsøk overskredet";

"sign.mobile.template.addDocument"  =   "Legg til dokument";
"sign.mobile.notify.templateSaved" =  "Malen er lagret";
"sign.mobile.activityIndicator.saveTemplate"   =       "Lagrer mal ...";
"sign.mobile.alert.fieldMustFilled" = "Felt må fylles ut";
"sign.mobile.recipient.authenticationMandatory" = "Autentisering er obligatorisk for alle mottakere";
"sign.mobile.common.characternotAllowed" = "%@ tegnet er ikke tillatt";
"sign.mobile.request.emailDocument" =       "Send dokument som e-post";
"sign.mobile.request.email.maximum3AtATime"     =   "Maks. 3 av gangen";

"sign.mobile.recipient.signer"    =   "Underskriver";
"sign.mobile.document.loading"    =   "Laster inn %li av %li...";
"sign.mobile.common.loading"      =   "Laster …";
"sign.mobile.common.downloading"  =   "Laster ned ...";
"sign.mobile.common.undo" = "Angre";
"sign.mobile.recipient.removed"  = "Mottaker fjernet";

"sign.mobile.common.sign"        =   "Signer";
"sign.mobile.settings.usagelogsDescription"  =   "Dataene dine vil være helt anonyme og vil ikke bli delt med tredjeparter.";
"sign.mobile.settings.enableCrashLogs"       =   "Send krasjrapporter";
"sign.mobile.settings.enableUsageLogs"       =   "Del bruksrapporter";
"sign.mobile.settings.usageReports"   =   "Analytics";
"sign.mobile.common.alert"   =   "Varsel";
"sign.mobile.settings.jailbrokenAlert" = "Det ser ut som at enheten din er låst opp. Vi anbefaler deg mot å logge på siden det vil utsette dataene dine for risiko.";
"sign.mobile.settings.securityAndPrivacy"    =       "Sikkerhet og personvern";
"sign.mobile.settings.spotlightSearchDesc"         =       "Ved å aktivere denne funksjonen kan du finne dokumenter i spotlightsøk";
"sign.mobile.settings.spotlightSearch"         =       "Spotlightsøk";


"sign.mobile.inperson.instructions"   =   "1. Gi over kontroll til underskriver\n\n2. Hjelp underskriveren gjennom hvert trinn av signeringsprosessen\n\n3. Be underskriveren om å skrive inn autentiseringskoden hvis det er nødvendig\n\n4. Ta tilbake kontrollen når underskriveren har signert dokumentet\n\n5. Gjenta den samme prosessen hvis mer enn én person skal underskrive";
"sign.mobile.inperson.passcontrol.title" = "I person-underskrivere";
"sign.mobile.inperson.passcontrol.selectSigner"    =   "Velg en underskriver som vert for økten.";
"sign.mobile.inperson.host.message"   =   "Du har signert dokumentet. Du kan nå gi kontrollen tilbake til verten.";
"sign.mobile.inperson.startsigning.title"   =    "I person-underskrivingsøkt";
"sign.mobile.doucument.signedSuccessMsg" = "Dokumentet er signert.";



"sign.mobile.inperson.loginAs"          =   "Logg på som %@";

"sign.mobile.request.recallDocument"        =   "Tilbakekall dokument";
"sign.mobile.request.invalidAuthenticationCode" = "Ugyldig autentiseringskode";
"sign.mobile.document.uploadMsg"               =       "Laster opp dokument …\nVennligst vent.";
"sign.mobile.common.thisWeek"                  =       "Denne uken";
"sign.mobile.common.thisMonth"                  =       "Denne måneden";
"sign.mobile.requests.seeAll"               =   "Se alle";
"sign.mobile.request.assignToSomeoneElse"      =       "Tilordner til noen andre";
"sign.mobile.document.details"      =       "Dokumentopplysninger";
"sign.mobile.request.create.pleaseUploadAFile"            =       "Last opp en fil.";
"sign.mobile.request.enterEmailAddress" = "Angi en e-postadresse.";
"sign.mobile.request.email.maximumContactAlert" = "Du kan kun sende til tre kontakter om gangen.";
"sign.mobile.request.email.allowContactAccess"            =           "Gi tilgang til kontaktene dine for å legge dem til direkte fra appen.";
"sign.mobile.request.confirmDetails"  =  "Bekreft detaljer";
"sign.mobile.request.verifyNumberOfFields"    =   "Kontroller og bekreft antall felt som legges til for hver mottaker.";
"sign.mobile.common.confirm"  =  "Bekreft";

"sign.mobile.tooltip.dragAndDropFields"              =       "Dra og slipp felter";

"sign.mobile.request.signYourselfDesc"              =   "Signer dokumenter og send til andre.";
"sign.mobile.request.sendForSignaturesDesc"         =   "Be andre om å signere dokumenter.";

"sign.mobile.request.declinedReason"              =       "Årsak for avslag";
"sign.mobile.inperson.chooseInPersonSigner"     =    "Velg personlig underskriver";

"sign.mobile.settings.protectDocumentSigning"   =   "Beskytt signering av dokumenter";
"sign.mobile.settings.protectDocumentSigningDescription"   =   "Du må oppgi passord for å signere hvert av dokumentene.";
"sign.mobile.settings.phoneLogoutAfter5FailedAttemps"   =  "Du vil bli logget av Zoho Sign etter fem mislykkede passordforsøk.";
"sign.mobile.settings.personalDetails" = "Personopplysninger";
"sign.mobile.common.tryAgain"      =    "Prøv igjen";
"sign.mobile.requests.loadmore"     =   "Last mer";
"sign.mobile.requests.moveToTrash"  =    "Flytt til søppelbøtte";
"sign.mobile.settings.chooseSignatureStyle" = "Trykk for å velge signaturstil";
"sign.mobile.settings.enterSignature" = "Angi signatur";
"sign.mobile.settings.enterInitial" = "Angi initialer";
"sign.mobile.request.assignee"     =       "Tildelt";
"sign.mobile.feedback.attachments"                =       "Vedlegg";
"sign.mobile.help.siriShortcuts"  = "Siri-snarveier";
"sign.mobile.common.helpAndSupport"    =    "Hjelp og kundestøtte";
"sign.mobile.settings.version"         =       "Versjon %@";
"sign.mobile.common.about"           =       "Om";
"sign.mobile.settings.rateOurApp"    =      "Ranger appen vår";
"sign.mobile.request.addToSiriShortcut"    =      "Legg til i Siri-snarveier";
"sign.mobile.request.showSiriShortcut"    =      "Vis Siri-snarveier";
"sign.mobile.request.showRequest"    =      "Vis %@";
"sign.mobile.request.shareDocument"    =      "Del dokument";
"sign.mobile.iap.perUserPerMonth"   = "per bruker/måned";
"sign.mobile.iap.perUserPerYear"   = "per bruker/år";
"sign.mobile.editor.signatureFields" = "Signaturfelt";
"sign.mobile.editor.signerInformation" = "Informasjon om underskriver";
"sign.mobile.editor.additionalInformation" = "Tilleggsinformasjon";


"sign.mobile.common.browse" = "Bla gjennom";
"sign.mobile.recipient.sms"  =    "SMS";
"sign.mobile.recipient.phoneNumber"  =    "Telefon";
"sign.mobile.recipient.SMSOTPNote"                         =       "Merk: Autentiseringskode blir tilsendt via SMS.";
"sign.mobile.field.dropDown"             =       "Rullegardin";
"sign.mobile.request.selectedDate"       =       "Velg dato";
"sign.mobile.request.enterPhoneNumber"       =       "Angi telefonnummer";
"sign.mobile.notify.documentAssigned"        =       "Dokumentet har blitt tilordnet.";
"sign.mobile.request.smsAuth"                =       "En OTP har blitt sendt til mobilnummeret ditt.";
"sign.mobile.request.authCodeSentToPhone"               =       "Autentiseringskode har blitt sendt til mobilnummeret ditt.";


"sign.mobile.request.operationType.extended"   =       "Utvidet";
"sign.mobile.request.operationType.recipientReassigned"    =       "Mottaker tilordnet på nytt";
"sign.mobile.request.operationType.ownershipChanged"    =       "Eierskap endret";
"sign.mobile.request.operationType.termsAgreed"    =       "Vilkår godkjent";
"sign.mobile.request.operationType.auditDownloaded"    =       "Revisjon nedlastet";


"sign.mobile.recipient.invalidPhoneNumber"  =  "Angi et gyldig telefonnummer.";
"sign.mobile.request.enterYourText"         =       "Angi tekst.";
"sign.mobile.field.dropdown.option"    =      "Alternativ %i";
"sign.mobile.field.dropdown.addOption"    =      "Legg til alternativ";
"sign.mobile.field.defaultValue"    =      "Standardverdi";
"sign.mobile.field.dropdown.dropdownOptions"    =      "Rullegardinalternativer";
"sign.mobile.field.dropdown.noneValue"    =      "Velg …";
"sign.mobile.settings.turnPasscodeOff"    =     "Slå av passkode";
"sign.mobile.settings.turnPasscodeOn"     =     "Skru på passkode";
"sign.mobile.docScanner.saveDocumentWith10Pages" = "Grense på ti siders skanning nådd. Lagre dokumentet og fortsett med en ny skanning.";

//somesh -  for siri shortcuts
"sign.mobile.settings.siriShortcuts.showPendingDocuments" = "Vis ventende dokumenter";
"sign.mobile.settings.siriShortcuts.showCompletedDocuments" = "Vis fullførte dokumenter";
"sign.mobile.settings.siriShortcuts.requestSummary" = "Vis forespørselssammendrag";
"sign.mobile.settings.siriShortcuts.inProgressDocuments" = "Vis pågående dokumenter";
"sign.mobile.settings.siriShortcuts.expiringDocuments" = "Vis utløpte dokumenter";

"sign.mobile.settings.siriShortcuts.name.requestSummary" = "Be om sammendrag";
"sign.mobile.settings.siriShortcuts.name.completedDocuments" = "Fullførte dokumenter";
"sign.mobile.settings.siriShortcuts.name.pendingDocuments" = "Ventende dokumenter";
"sign.mobile.settings.siriShortcuts.name.inprogressDocuments" = "Pågående dokumenter";
"sign.mobile.settings.siriShortcuts.name.expiringDocuments" = "Utløpte dokumenter";

"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "Be om fullførte dokumenter";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "Be om ventende dokumenter";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "Be om pågående dokumenter";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "Be om utløpte dokumenter";

"sign.mobile.settings.siriShortcuts.addedShortcuts" = "Snarveier lagt til";
"sign.mobile.settings.siriShortcuts.suggestedShortcuts" = "Foreslåtte snarveier";


"sign.mobile.recipient.addAlteastOneField"  =  "Legg til minst ett felt for %@";//maybe in web
"sign.mobile.recipient.addAlteastOneFieldForFollowingRecipients"  =  "Legg til minst ett felt for følgende mottakere %@";
"sign.mobile.recipient.alert.noPermissionToAddFields" = "Du har ikke tillatelse til å endre felt.";
"sign.mobile.recipient.alert.userIsNotAnIntendedSigner" = "Denne mottakeren er ikke en tiltenkt underskriver.";
"sign.mobile.document.autoFillAndSign"  =  "Fyll ut automatisk og signer";


"sign.mobile.fields.tapToAddField" = "Trykk for å legge til %@";
"sign.mobile.fields.tapToSelectCheckbox" = "Trykk for å velge avmerkingsboks";
"sign.mobile.editor.moreActions"   = "Flere handlinger";

"sign.mobile.alert.noAccessToYourPhoto"  =  "Appen har ikke tilgang til bildene dine.";

"sign.mobile.editor.tapFinishToComplete" = "Du har fylt ut alle felt. Klikk Ferdig for å fullføre.";
"sign.mobile.create.tapToStartSign" = "Trykk for å starte signering";
"sign.mobile.editor.pleaseReviewAndSign" = "Se gjennom dette dokumentet og trykk her for å starte signering.";
"sign.mobile.create.chooseSigningOption"  = "Velg signeringsalternativ";
"sign.mobile.account.documentsLeft" = "Gjenværende dokumenter";
"sign.mobile.account.documentsPerMonth" = "%d dokumenter per måned";
"sign.mobile.documentStatus.waitingInaQueue" = "Venter i kø";
"sign.mobile.documentStatus.yetToView" = "Sendt per e-post. Ennå ikke vist";
"sign.mobile.documentStatus.yetToSign" = "Vist. Skal signeres";
"sign.mobile.create.chooseDocuments" = "Velg dokumenter";
"sign.mobile.create.recipientAction" = "Mottakerhandling";
"sign.mobile.common.recipient" = "Mottaker";
"sign.mobile.templates.quicksend"    =   "Hurtigsend";

"sign.mobile.photopicker.saveDocumentWith10Pages" = "Grense på ti sider nådd. Lagre dokumentet og fortsett med en ny.";
"sign.mobile.photopicker.photos.downloadError" = "Kan ikke laste ned bilde";
"sign.mobile.common.capture" = "Ta skjermbilde";


"sign.mobile.settings.siriShortcuts.subtitle.requestSummary" = "Be om et sammendrag av Zoho Sign-dokumentene dine";
"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "Be om en liste over fullførte dokumenter";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "Be om en liste over dokumenter du må underskrive";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "Be om en liste over dokumenter som venter på andre";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "Viser en liste dokumenter som utløper";

"sign.mobile.request.sendReminders" = "Send påminnelse";
"sign.mobile.common.info" = "Info";

"sign.mobile.settings.siriShortcuts.name.statusSummary" = "Statussammendrag";
"sign.mobile.settings.siriShortcuts.statusSummary" = "Vis statussammendrag for Zoho Sign";


"sign.mobile.inperson.instructions"   =   "1. Gi over kontroll til underskriver\n\n2. Hjelp underskriveren gjennom hvert trinn av signeringsprosessen\n\n3. Be underskriveren om å skrive inn autentiseringskoden hvis det er nødvendig\n\n4. Ta tilbake kontrollen når underskriveren har signert dokumentet\n\n5. Gjenta den samme prosessen hvis mer enn én person skal underskrive";
"sign.mobile.inperson.passcontrol.title" = "I person-underskrivere";
"sign.mobile.inperson.passcontrol.selectSigner"    =   "Velg en underskriver som vert for økten.";
"sign.mobile.inperson.host.message"   =   "Du har signert dokumentet. Du kan nå gi kontrollen tilbake til verten.";
"sign.mobile.inperson.startsigning.title"   =    "I person-underskrivingsøkt";
"sign.mobile.doucument.signedSuccessMsg" = "Dokumentet er signert.";

"sign.mobile.login.watchdemo" = "Se demonstrasjon";
"sign.mobile.login.signPaperless" = "SIGNER, PAPIRLØST";
"sign.mobile.login.productDescription" = "En komplett app for digital signaturer for undertegnere i virksomheter";
"sign.mobile.siriIntentUI.summary" = "Viser statussammendrag for Zoho Sign";
"sign.mobile.sign.capture.instructions" = "Plasser signaturen innenfor boksen";


"sign.mobile.fields.enterYourValue" = "Angi %@";
"sign.mobile.fields.enterValue" = "Angi %@";
"sign.mobile.fields.chooseAnOption" = "Velg et alternativ";
"sign.mobile.fields.selectTheCheckbox" = "Velg avkryssingsboksen";

"sign.mobile.template.delete"            =       "Slett mal";
"sign.mobile.common.readAndWrite"        =       "Les/skriv";
"sign.mobile.fields.provideDefaultValueForDropdownField" = "Angi standardverdien for det skrivebeskyttede nedtrekksfeltet %@";

"sign.mobile.profile.currentPlan"                   =       "%@ abonnement";
"sign.mobile.request.operationType.requestRecipientRevoked"    =       "Tilgang trukket tilbake";
"sign.mobile.request.operationType.requestRecipientGranted"    =       "Tilgang tildelt";
"sign.mobile.request.operationType.requestRecipientReassigned"    =       "Omfordelt";
"sign.mobile.instruction.invalidDocumentName" = "%@ bør ikke inneholde %@";
"sign.mobile.alert.documentUploadFailed"                     =       "Opplasting av dokumentet mislyktes. Prøv på nytt.";
"sign.mobile.alert.defaultFieldsCanBeModifiedInAcccountsPage" = "Fornavn, etternavn og tidssone kan bare endres fra Zoho Accounts-siden og dette vil vises på tvers av alle Zoho-applikasjoner.";
"sign.mobile.alert.allowPhotosAccess"  =  "Gi Zoho Sign-stilgang for å åpne bildene dine.";
"sign.mobile.alert.unableToUseCamerainMultiscreenMode"  =  "Kan ikke skanne signaturer i delt visning. Bytt til full skjerm.";
"sign.mobile.notify.requestCompleted"                =       "Dokumentet er fullført";
"sign.mobile.notify.requestReceived"                 =       "Nytt dokument er mottatt";
"sign.mobile.notify.requestReminder"                 =       "Dokumentpåminnelse";
"sign.mobile.notify.documentSigned"                 =       "Dokumentet er signert";
"sign.mobile.recipient.approver"   =  "Godkjenner";
"sign.mobile.request.alert.addAtleastOneField" = "Legg til minst ett felt";
"sign.mobile.request.approved"                 =       "Godkjent";
"sign.mobile.documentStatus.yetToApprove" = "Vist. Ennå ikke godkjent";
"sign.mobile.request.operationType.requestApproved" = "Dokumentet er godkjent";
"sign.mobile.editor.startApproving" =  "Start godkjenning";
"sign.mobile.request.assignToSomeoneElseToApprove" = "Be noen andre om å godkjenne";
"sign.mobile.request.declineApproveRequest" = "Ikke godkjenn";
"sign.mobile.recipient.approve"   =  "Godkjenn";
"sign.mobile.request.approvedSuccessfully"      =       "Godkjent";
"sign.mobile.activityIndicator.approvingDoc"              =       "Godkjenner dokument ...";
"sign.mobile.editor.pleaseReviewAndApprove" = "Se gjennom dette dokumentet og trykk her for å starte godkjenningen.";
"sign.mobile.documentStatus.waitingInQueue" = "Venter i kø";
"sign.mobile.login.videoPlayerError" = "Kunne ikke spille av videoen";

"sign.mobile.request.exportDocument"    =      "Eksporter dokument";
"sign.mobile.settings.aboutZohoSign"    =       "Start Zoho Sign";
"sign.mobile.common.ZohoSignDescription"        =   "\\tZoho Sign er en digital signeringstjeneste hvor du kan eksekvere kontrakter raskt uten å måtte styre med å frakte papirdokumenter, både sikkert og lovlig. Den fungerer utelukkende i skyen og integreres enkelt med appene du bruker i hverdagen slik at du helt enkelt kan signere det du trenger.\n\n\\tZoho Sign er perfekt for alle som må underskrive forretningsdokumenter, og brukes mye av HR, juridisk avdeling, økonomi og salgsfunksjoner.";
"sign.mobile.passcode.invalidPasscode" = "Ugyldig passkode";
"sign.mobile.passcode.unlock" = "Lås opp";
"sign.mobile.passcode.re-enterPasscode" = "Skriv inn passkoden på nytt";
"sign.mobile.passcode.removeLock" = "Fjern lås";
"sign.mobile.passcode.passcodeConfirm" = "Skriv inn passkoden for å bekrefte";
"sign.mobile.common.passcode" = "Passkode";
"sign.mobile.passcode.createPasscodeToProtectData" = "Opprett en passkode for å beskytte dataene dine";
"sign.mobile.fields.changeColor" = "Velg farge";
"sign.mobile.fields.formatting" = "Formatering";
"sign.mobile.fields.font" = "Skrift";
"sign.mobile.fields.color" = "Farge";
"sign.mobile.fields.checkbox.checked" = "Avkrysset";
"sign.mobile.fields.checkbox.unchecked" = "Ikke avmerket";
"sign.mobile.document.pagesCount" = "%i sider";
"com.zoho.sign.macos.standard.us.monthly"        =    "Standard – månedlig";
"com.zoho.sign.macos.standard.us.yearly"         =    "Standard – årlig";
"com.zoho.sign.macos.pro.us.monthly"             =    "Professional – månedlig";
"com.zoho.sign.macos.pro.us.yearly"              =    "Professional – årlig";
"sign.mobile.request.signersLocation"   =  "Mottakerens plassering";

"sign.mobile.sign.siriIntent.invalidDocument" = "Dokumentet er ugyldig";
"sign.mobile.alert.signoutConfirmation"        =       "Vil du logge ut?";
"sign.mobile.alert.saveChanges"        =       "Vil du lagre endringene du har gjort?";
"sign.mobile.alert.discardChanges"        =       "Vil du fjerne alle endringene?";
"sign.mobile.alert.discardConfrimation"        =       "Er du sikker på at du vil forkaste endringene?";

"sign.mobile.siriShortcuts.signDocuments.name" = "Vis hvilke dokumenter som skal signeres";
"sign.mobile.siriShortcuts.signDocuments.subtitle" = "Konfigurer talekommandoer for Siri og snarveier slik at du kan tildele dokumenter til andre, avslå dem eller fylle ut og signere dem selv.";
"sign.mobile.siriShortcuts.signDocuments.confirmation" = "ADVARSEL! Ved å underskrive ved hjelp av denne snarveien, samtykker du automatisk i betingelser og vilkår som er angitt av dokumenteieren.";

"sign.mobile.docslist.footerText" = "%d elementer";
"sign.mobile.phoneNumberKit.selectCountry" = "Velg land";
"sign.mobile.phoneNumberKit.currentLocation" = "Dette stedet";
"sign.mobile.homePage.createTemplate" = "Opprett mal";
"sign.mobile.common.back" = "Tilbake";

"sign.mobile.chooseDocuments.maximumDocumentsReached" = "Du kan laste opp maksimalt 20 filer i et dokument.";
"sign.mobile.chooseDocument.unsupportedFileFormat" = "\"%@\" er ikke en fil som støttes";

"sign.mobile.alert.visitAccountsPage" = "Besøk kontosiden";
"sign.mobile.common.printDocument" = "Skriv ut dokument";

"sign.mobile.login.signUpDesc" = "Don't have an account?";
"sign.mobile.login.freeSignUp" = "Bli medlem";
"sign.mobile.common.or" = "eller";

"sign.mobile.recipients.action.signedOn" = "Signert på %@";
"sign.mobile.recipients.action.assignedOn" = "Tildelt på %@";
"sign.mobile.recipients.action.approvedOn" = "Godkjent den %@";
"sign.mobile.recipients.action.viewedOn" = "Sett på %@";

"sign.mobile.accountCreate.alreadyhaveATeamAccount" = "Har du allerede en teamkonto?";
"sign.mobile.accountCreate.contactAdmin" = "Kontakt administratoren din for å invitere tilgang til Zoho Sign.";
"sign.mobile.accountCreate.organisationName" = "Organisasjonsnavn";
"sign.mobile.accountCreate.newToZohoSign" = "Er du ny på Zoho Sign?";
"sign.mobile.accountCreate.orgNameDescription" = "Vi lager et eksklusivt sted for organisasjonen din i Zoho Sign ved å bruke dette navnet. Dette vil også hjelpe oss med å identifisere organisasjonen og medlemmene dine.";
"sign.mobile.requestDetail.recipientLocationDesc" = "Geografisk beliggenhet er estimert på grunnlag av IP-adresse.";
"sign.mobile.field.attachment" =  "Vedlegg";
"sign.mobile.field.attachments" =  "Vedlegg";
"sign.mobile.fields.uploadAttachment" =  "Last opp vedlegg";
"sign.mobile.notify.attachmentUploadedSuccessfully" =  "Vedlegget ble lastet opp";
"sign.mobile.notify.attachmentDeletedSuccessfully" =  "Vedlegget ble slettet";
"sign.mobile.activityIndicator.uploadingAttachment"    =       "Laster opp vedlegg";
"sign.mobile.field.attachment.delete"       = "Slett vedlegg";
"sign.mobile.field.attachment.view"       = "Vis vedlegg";
"sign.mobile.emptyScreen.noAttachmentsAdded"                =       "Ingen vedlegg er lagt til ennå";


"sign.mobile.request.operationType.attachmentAdded"       =       "Vedlegg lagt til";
"sign.mobile.request.operationType.attachmentDeleted"     =       "Vedlegg slettet";
"sign.mobile.iap.feature.signerAttachments"              =        "Vedlegg for underskriver";
"sign.mobile.iap.feature.rebranding"                     =        "Merke på nytt";
"sign.mobile.iap.feature.approverAction"                 =        "Godkjenners handling";
"sign.mobile.emptyScreen.noTemplatesAddedYet"         =       "Du har ikke opprettet noen maler ennå.";

"sign.mobile.request.doYouWantToSignInFlow"    =   "Du er en av de som skal signere. Vil du signere dokumentet med en gang?";
"sign.mobile.request.editAsNew"                =   "Rediger som ny";

"sign.mobile.editor.resetAllFields" = "Nullstill alle";
"sign.mobile.otherDetail.reminders" = "Påminnelser";
"sign.mobile.otherDetail.automaticReminders" = "Automatiske påminnelser";
"sign.mobile.otherDetail.automaticReminders.timePeriodTitle" = "En i hver";
"sign.mobile.otherDetail.reminderTimePeriodPlaceHolder" = "Dager";
"sign.mobile.otherDetail.reminderPeriodErrorCheck" = "Påminnelsesfrekvensen kan ikke være høyere enn 100";
"sign.mobile.request.rename" = "Gi nytt navn";
"sign.mobile.request.certificate" = "Sertifikat";
"sign.mobile.request.activity" = "Aktivitet";
"sign.mobile.otherDetail.addDocumentType" = "Legg til dokumenttype";
"sign.mobile.otherDetail.addFolder" = "Legg til mappe";
"sign.mobile.request.remainingDays" = "om %d dager";
"sign.mobile.common.reset" = "Tilbakestill";
"sign.mobile.request.requestEdit"    =       "Rediger dokumentet";
"sign.mobile.field.radio"           =   "Alternativ";
"sign.mobile.request.confirmAndSend"  =  "Bekreft og send";
"sign.mobile.request.signNow"         =   "Signer nå";
"sign.mobile.request.signLater"       =   "Signer senere";
"sign.mobile.settings.legalGuide"     =   "Juridisk veiledning";
"sign.mobile.request.radioButton"      =    "Radioknapp";
"sign.mobile.chooseDocuments.useTemplate" = "Bruk mal";
"sign.mobile.request.allSentRequest" = "Alle sendte dokumenter";
"sign.mobile.request.allReceivedRequest" = "Alle mottatte dokumenter";
"sign.mobile.fileImporter.workDrive.workSpaces" = "Arbeidsområder";
"sign.mobile.fileImporter.workDrive.myTeams" = "Mine team";
"sign.mobile.fileImporter.workDrive.recentFiles" = "Nylige filer";
"sign.mobile.fileImporter.workDrive.favorites" = "Favoritter";
"sign.mobile.fileImporter.workDrive.myFolders" = "Mine mapper";
"sign.mobile.fileImporter.workDrive.sharedWithMe" = "Delt med meg";
"sign.mobile.fileImporter.workDrive.Folders" = "Mapper";
"sign.mobile.fileImporter.workDrive.Files" = "Filer";
"sign.mobile.radioButton.values" = "Radioknappverdier";
"sign.mobile.common.daysCount" = "%d dager";
"sign.mobile.request.expiresIn" = "Utgår i";
"sign.mobile.common.print" = "Skriv ut";

"sign.mobile.continuity_camera_desc" = "Continuity-kameraet fungerer bare på Mac- og iOS-enheter som er i nærheten av hverandre og de følgende kriteriene imøtekommes:";
"sign.mobile.continuity_camera_step1" = "* Kontroller at Wi-Fi og Bluetooth er skrudd på på begge enhetene.";
"sign.mobile.continuity_camera_step2" = "* Kontroller at den samme Apple-ID-en brukes til å logge på iCloud-kontoen på begge enhetene.";
"sign.mobile.continuity_camera_step3" = "* Kontroller at Mac-en din kjører macOS Mojave eller senere og at iOS-enheten din kjører på iOS 12 eller senere.";
"sign.mobile.continuity_camera_refer" =  "Følg denne koblingen hvis du vil ha mer informasjon: %@";
"sign.mobile.continuity_camera_gallery" = "Galleri";
"sign.mobile.continuity_camera_import_from_iphone" = "Importer fra iPhone";
"sign.mobile.continuity_camera_finder" = "Finder";



"sign.mobile.emptyScreen.noPendingDocuments"            =       "Ingen ventende dokumenter";
"sign.mobile.emptyScreen.noPendingDocumentsDesc"        =       "Dokumenter som sendes deg for signering fra andre vises her";
"sign.mobile.emptyScreen.noInprogressDocuments"         =       "Antall pågående dokumenter";
"sign.mobile.emptyScreen.noInprogressDocumentsDesc"     =       "Dokumenter som du sender til andre for signering vises her";
"sign.mobile.alert.noInternetConnectionDesc"            =       "Kontroller nettverksinnstillingene, og forsøk på nytt";
"sign.mobile.emptyScreen.noRequestOnSearchDesc"         =       "Vi fant ingen resultater som passer til søket ditt. Prøv å søke etter andre nøkkelord";

"sign.mobile.emptyScreen.noTemplatesAvailableDesc"      =       "Trykk på \"+\" for å legge til den første malen din";

"sign.mobile.homescreen.inperson.singleSignerStatus"  = "%@ må signere";
"sign.mobile.homescreen.inperson.multipleSignerStatus"  = "%i av %i personer må signere";


"sign.mobile.request.hostNow"         =   "Avhold nå";
"sign.mobile.request.hostLater"       =   "Avhold senere";
"sign.mobile.request.doYouWantToHostInFlow"    =   "Du er en av de tildelte vertene som må være tilstede. Vil du innhente signaturer i dokumentet umiddelbart?";


"sign.mobile.emptyScreen.noDocumentsAvailableDesc"      =       "Vi fant ingen dokumentresultater som passer til søket ditt";

"sign.mobile.iap.offer.forMonths" = "i %i måneder";
"sign.mobile.iap.offer.for1Year" = "i 1 år";
"sign.mobile.iap.offer.afterMonths" = "etter %i måneder";
"sign.mobile.iap.offer.after1Year" = "etter 1 år";

"sign.mobile.NodataView.documents.allSent.desc" = "Alle dokumenter som sendes av deg til andre for signering vises her";
"sign.mobile.NodataView.documents.inprogress.desc" = "Du har ingen pågående dokumenter";
"sign.mobile.NodataView.documents.draft.desc" = "Du har ingen dokumenter lagret som utkast";
"sign.mobile.NodataView.documents.expiring.desc" = "Du har ingen kontakter som utløper";
"sign.mobile.NodataView.documents.expired.desc" = "Du har ingen utløpte kontakter";
"sign.mobile.NodataView.documents.completed.desc" = "Du har ingen fullførte kontakter";
"sign.mobile.NodataView.documents.declined.desc" = "Du har ingen avslåtte kontakter";
"sign.mobile.NodataView.documents.sentTrash.desc" = "Du har ingen dokumenter i papirkurven";
"sign.mobile.NodataView.documents.pending.desc" = "Du har ingen ventende dokumenter";
"sign.mobile.NodataView.documents.receivedCompleted.desc" = "Du har ingen fullførte kontakter";
"sign.mobile.NodataView.documents.receivedTrash.desc" = "Du har ingen dokumenter i papirkurven";
"sign.mobile.NodataView.documents.allReceived.desc" = "Alle dokumenter som sendes til deg for signering fra andre vises her";

"sign.mobile.common.searchDocuments" = "Søk i dokumenter";
"sign.mobile.common.sent" = "Sendt";
"sign.mobile.common.received" = "Mottatt";

"sign.mobile.activityIndicator.uploadingProgress"       = "Laster opp %d av %d";
"sign.mobile.notify.attachmentsAddedSuccessfully"       = "Vedleggene ble lagt til";
"sign.mobile.request.loginToProceed"                    = "Logg inn for å fortsette";

"sign.mobile.common.general"                            = "Generelt";
"sign.mobile.settings.personalize.documentSigning"      = "Dokumentetsignering";
"sign.mobile.settings.personalize.autoScrollToNextFields" = "Gå videre til neste felt automatisk";
"sign.mobile.settings.personalize.showSignerHints"          = "Vis signeringshint";
"sign.mobile.settings.personalize.highlightAnnotatedFields" = "Fremhev felt med kommentarer";
"sign.mobile.settings.personalize.showSignerHintsDesc"      = "Viser indikatorer ved siden av signeringsfeltene som skal fylles ut for å unngå unødvendig scrolling i dokumentet.";
"sign.mobile.settings.personalize.highlightAnnotatedFieldsDesc"     = "Feltene fylt ut av signatøren(e) vises med farget bakgrunn slik at du lettere kan identifisere dem. Den fargede bakgrunnen vises ikke i det eksporterte dokumentet.";


"sign.mobile.workdrive.noUserFound" = "Du har ikke en Zoho WorkDrive-konto";
"sign.mobile.workdrive.noEnterpriseUser" = "Du er ikke en Enterprise-bruker";


"sign.mobile.accountSettings.recipientActions.downloadDocument" = "Last ned dokument";
"sign.mobile.accountSettings.sendMailFrom.organisation" = "Organisasjonens e-postadresse";
"sign.mobile.accountSettings.sendMailFrom.sender" = "Send e-postadresse";
"sign.mobile.accountSettings.sendMailFrom.zohoSignNotification" = "Zoho Sign-varslings-e-postadressen";
"sign.mobile.accountSettings.pageConfig.allPages" = "Alle sider";
"sign.mobile.accountSettings.pageConfig.firstPageOnly" = "Bare første side";
"sign.mobile.accountSettings.pageConfig.lastPageOnly" = "Bare siste side";
"sign.mobile.accountSettings.positionConfig.header" = "Overskrift";
"sign.mobile.accountSettings.positionConfig.footer" = "Bunntekst";
"sign.mobile.accountSettings.sendDocumentsTo.allRecipients" = "Alle mottakere";
"sign.mobile.accountSettings.sendDocumentsTo.onlySender" = "Bare avsender";
"sign.mobile.accountSettings.sendDocumentsTo.none" = "Ingen";
"sign.mobile.accountSettings.showSignerAttachmentsTo.senderAndSigner" = "Avsender og signer";
"sign.mobile.accountSettings.showSignerAttachmentsTo.everyBody" = "Alle som har tilgang til de signerte dokumentene";
"sign.mobile.accountSettings.enforceAuthentication" = "Håndhev autentisering";
"sign.mobile.accountSettings.showSignerHints" = "Vis signatertips";
"sign.mobile.accountSettings.embedDocumentId" = "Legg til dokument-ID i dokumenter";
"sign.mobile.accountSettings.embedDocumentId.page" = "Legg til";
"sign.mobile.accountSettings.embedDocumentId.positon" = "Posisjon";
"sign.mobile.accountSettings.sendCompletionCertificate" = "Send 'Certificate of Completion' til mottakere";
"sign.mobile.accountSettings.sendCompletedDocumentsTo" = "Send ferdige dokumenter til";
"sign.mobile.accountSettings.showSignerAttachmentsTo" = "Synlig for";
"sign.mobile.accountSettings.redirection.signingDocument" = "Signering av et dokument";
"sign.mobile.accountSettings.redirection.decliningDocument" = "Avviser et dokument";
"sign.mobile.accountSettings.redirection.skipToSignLater" = "Hopper over for å signere senere";
"sign.mobile.accountSettings.redirection.allowRedirection" = "Tillat omdirigering";
"sign.mobile.accountSettings.customLandingPages.invalidURL" = "Angi en gyldig url med formatet https://www.example.com";
"sign.mobile.accountSettings.documentID" = "Dokument-ID";
"sign.mobile.accountSettings.uponDocumentCompletion" = "Når dokumentet er fullført";
"sign.mobile.accountSettings.customLandingPages" = "Egendefinerte destinasjonssider";
"sign.mobile.accountSettings.updating" = "Oppdaterer ...";
"sign.mobile.accountSettings.successfullyUpdated" = "Oppdatert vellykket";
"sign.mobile.accountSettings.allowedModes.description" = "Velg OTP-leveringsmodus.";
"sign.mobile.accountSettings.recipientAction.description" = "Velg handlingene som kan utføres av signatoren når du signerer dokumenter.";
"sign.mobile.accountSettings.signerAttachment.description" = "Velg hvem som kan se vedleggene som er lastet opp av signere ved signeringen.";
"sign.mobile.accountSettings.customLandingPages.description" = "Videresend mottakere til en spesifikk URL i stedet for standardsiden når du fullfører en handling.";
"sign.mobile.accountSettings.requestValidity" = "Be om gyldighet";
"sign.mobile.accountSettings.allowedModes" = "Tillatte OTP-leveringsmodus";
"sign.mobile.accountSettings.title" = "Kontoinnstillinger";
"sign.mobile.settings.applicationPreferences" = "Innstillinger for applikasjoner";
"sign.mobile.accountSettings.sendingOptions" = "Sendealternativer";
"sign.mobile.accountSettings.receipientExperience" = "Mottakeropplevelse";
"sign.mobile.accountSettings.receipientAuthentication" = "Mottakerautentisering";
"sign.mobile.accountSettings.documentCompletionSettingsDescription" = "Kontroller hvem som mottar de fullførte dokumentene og sertifikatet for fullføring som e-postvedlegg.";
"sign.mobile.accountSettings.documentIDDescription" = "Velg om og hvordan du vil at den unike dokument-IDen skal inkluderes i dokumentene som blir signert.";
"sign.mobile.settings.accountSettingsDescription" = "Konfigurer standardinnstillinger for forespørselens gyldighet, mottakerpåminnelser og signeringsrekkefølge. Dette kan redigeres for hvert dokument ved sending.";
"sign.mobile.common.signForms"                      =   "SignForms";
"sign.mobile.common.addDocumentType.description"    = "Skriv inn dokumenttype";
"sign.mobile.common.addFolderType.description"      = "Skriv inn mappe";
"sign.mobile.signForms.detail.URL"                  = "URL";
"sign.mobile.signforms.detail.maximumResponses"     = "Svargrense";
"sign.mobile.signForms.detail.maximumResponses.placeHolderText" = "Skriv inn nummer";
"sign.mobile.signForms.detail.signFormName.placeHolderText" = "Skriv inn navn";
"sign.mobile.signForms.detail.validUntil"           = "Gyldig frem til";
"sign.mobile.login.youHaveTobeSignedIn"             = "Dette krever at du er pålogget.";
"sign.mobile.common.preview"                        =   "Forhåndsvisning";
"sign.mobile.common.previous"                       =   "Forrige";

"sign.mobile.create.signDocument"                   =  "Signer dokument";
"sign.mobile.create.signADocument"                  =  "Signer et dokument";
"sign.mobile.widgetkit.trackDocumentStatus"         =  "Spor dokumentstatus";
"sign.mobile.widgetkit.trackDocumentDesc"           =  "Spor hver trinn i signeringsprosessen til dokumentet ditt.";

"sign.mobile.widgetkit.InprogressDocumentsDesc"     = "Viser en liste med dokumenter som er sendt ut for signering.";
"sign.mobile.widgetkit.pendingDocumentsDesc"        = "Viser en liste over dokumenter du må underskrive.";

"sign.mobile.signForms.alert.expired"                =  "Dette SignForm-et er utløpt. Ta kontakt med eieren eller avsenderen av koblingen for å få hjelp.";
"sign.mobile.signForms.alert.limitReached"           = "Dette SignForm-et har mottatt maksimalt antall svar. Ta kontakt med eieren eller avsenderen av koblingen for å få hjelp.";
"sign.mobile.signForms.alert.inActive"               = "Dette SignForm-et er deaktivert. Ta kontakt med eieren eller avsenderen av koblingen for å få hjelp.";
"sign.mobile.signForms.alert.invalidDate"            = "En ugyldig dato er angitt i URL-en til SignForm-et.";
"sign.mobile.signForms.limitReached"            = "Svargrensen er nådd";


"sign.mobile.alert.folderAlreadyExists"             =   "Det eksisterer allerede en mappe med navnet \"%@\".";
"sign.mobile.alert.documentTypeAlreadyExists"       =   "En dokumenttype med navnet \"%@\" finnes allerede.";


"sign.mobile.accountSettings.signedCopy.emailAttachment" =  "Send som vedlegg i e-post";
"sign.mobile.accountSettings.signedCopy.documentMailLink" =  "Dokumentkobling i e-post";
"sign.mobile.accountSettings.sendSignedCopyAs"            =  "Send signert kopi som";


"sign.mobile.fields.textbox.validation"              =  "Validering";
"sign.mobile.signfield.status.all"                   =  "Alle";
"sign.mobile.signfield.status.active"                =  "Aktiv";
"sign.mobile.signfield.status.inactive"              =  "Inaktiv";
"sign.mobile.signfield.status.expired"               =  "Utløpt";
"sign.mobile.signfield.status.max_limit_reached"       =  "Grensen er nådd.";


"sign.mobile.fields.textValidation"        =  "Validering for tekstfelt";
"sign.mobile.fields.validation.none"       =  "Ingen";
"sign.mobile.fields.validation.numbers"    =  "Tall";
"sign.mobile.fields.validation.letters"    =  "Brev";
"sign.mobile.fields.validation.mail"      =  "E-post";
"sign.mobile.fields.validation.custom"    =  "Egendefinert";



"sign.mobile.fields.validation.custom.errorMessage" =  "Ugyldig datoformat. Skriv inn dataene på nytt i riktig format.";
"sign.mobile.fields.validation.custom.footerMessage" = "Tilpass meldingen som vises til den som skal signere hvis de skriver inn feltdata i ugyldig format.";
"sign.mobile.fields.validation.custom.enterRegex"  =  "Angi regex-mønster for feltet.";



"sign.mobile.fields.validation.regexAndErrorMessage"  =     "Regex-mønster og feilmelding";
"sign.mobile.fields.validation.type"              =     "Valideringstype";
"sign.mobile.fields.validation.errorMessage"      =     "Feilmelding";
"sign.mobile.fields.validation.custom.invalidRegex"            =  "Angi et gyldig regex-mønster.";
"sign.mobile.fields.validation.custom.invalidErrorMessage"     =  "Skriv inn en gyldig feilmelding.";



"sign.mobile.field.stamp"                        =  "Stempel";
"sign.mobile.signforms.qrCode"                   =  "QR-kode";
"sign.mobile.signforms.scanQRCodeToInitateSigning"  =  "Partnere og kunder kan skanne eller laste opp denne QR-koden for å begynne signeringen av dokumentet ved hjelp av SignForms.";


"sign.mobile.request.extendExpiryDate" = "Forleng frist for signering";
"sign.mobile.notify.expiryDateUpdated" = "Fristen for dokumentsignering er utvidet.";
"sign.mobile.common.errorMsg.noImageInCropArea" = "Det er ikke noe bilde tilstede i beskjæringsområdet.";
"sign.mobile.request.newExpiryDate" = "Ny signeringsfrist";
"sign.mobile.emptyScreen.noFoldersAdded" = "Det er ingen eksisterende mapper.";
"sign.mobile.emptyScreen.noDocumentTypeAdded" = "Det er ingen eksisterende dokumenttyper.";
"sign.mobile.settings.sendAnonymously" = "Send anonymt";
"sign.mobile.settings.analyticsDescription" = "Hjelp Zoho Sign med å forbedre brukeropplevelsen ved automatisk å sende diagnostikk og bruksstatistikk";

//print and sign
"sign.mobile.common.reviewAndSend" = "Gå gjennom og send";
"sign.mobile.fields.validation.error.onlyAlphabetsAreAllowed" = "Bare alfabetiske verdier er tillatt";
"sign.mobile.fields.validation.error.onlyNumericAreAllowed" = "Bare numeriske verdier er tillatt";
"sign.mobile.signForms.limitResponses" = "Begrens SignForm-svar";
"sign.mobile.emptyScreen.noSignformsAdded" = "Ingen tegnskjema lagt til ennå";
"sign.mobile.signforms.validityDateError" = "Gyldighet må være større enn eller lik gjeldende dato";


"sign.mobile.recipient.language"                        =       "Mottakerspråk";
"sign.mobile.recipient.languageDesc"                    =       "Når mottakeren åpner dokumentet for signering, vises signeringsgrensesnittet med det valgte språket.";

"sign.mobile.request.printAndSign.uploadPhysicalDocument"   =  "Last opp et fysisk signert dokument";
"sign.mobile.request.printAndSign.uploadSignedDocument"     =  "Last opp et signert dokument";
"sign.mobile.request.printAndPhysciallySign"                =  "Skriv ut og signer fysisk";
"sign.mobile.request.printAndSign.reviewDocumentForNextSigner" =  "En fysisk signert kopi av dette dokumentet har blitt lastet opp av personen som signerte det sist. Kontroller sammenstillingen av dokumentfelter for senere personer som skal signere og send ut dokumentet.";
"sign.mobile.notif.uploadedSuccessfully"                        =   "Opplastingen var vellykket";
"sign.mobile.request.status.physciallySigned"                   =    "Fysisk signert";
"sign.mobile.request.status.physicalSigningWaitingForApproval"  =    "Fysisk signert og venter på godkjenning";
"sign.mobile.notif.printAndsign.waitingForReview"               =   "Du har allerede sendt inn en fysisk signert kopi av dette dokumentet. Kopien du lastet opp venter på gjennomgang.";
"sign.mobile.alert.reviewingByOwner"                            =   "Dette dokumentet blir for øyeblikket gjennomgått av eieren. Prøv å åpne det igjen senere.";
"sign.mobile.request.status.manual_signing_correction"          =   "Venter på gjennomgang";
"sign.mobile.request.uploadedOn"                        =       "Lastet opp den";
"sign.mobile.request.printAndSign.ownerTerms"           =      "Jeg sertifiserer herved at filen som ble lastet opp er en kopi av dette dokumentet og er fysisk signert av den angitte personen.";
"sign.mobile.request.printAndSign.agreeAndUpload"       =    "Godkjenn og last opp";
"sign.mobile.request.printAndSign.sentRequestDescription"           =     "Du er i ferd med å laste opp en kopi av dette dokumentet som er fysisk signert. Når det er lastet opp, må de gjenværende personene som skal signere det (hvis noen) i signeringsarbeidsflyten fortsette med signeringen av kopien som ble lastet opp.";
"sign.mobile.common.review"                          =     "Evaluering";
"sign.mobile.notify.sentToOwnerForReview"            =   "Dokumentet er sendt til eieren for gjennomgang.";
"sign.mobile.recipient.alert.userHasAlreadySigned"   =   "Denne mottakeren har allerede signert dokumentet.";
"sign.mobile.request.operationType.requestMarkedAsComplete"     = "Dokumentet er markert som fullført";
"sign.mobile.request.operationType.requestManualSigningSuccess" = "Fysisk signert";
"sign.mobile.request.operationType.requestManualSigningApproved" = "Fysisk signert og godkjent";
"sign.mobile.request.operationType.recipientManualSigningSuccess"   = "Fysisk signert av mottakeren";
"sign.mobile.request.operationType.recipientManualSigningApproved"  = "Fysisk signert dokument er godkjent";
"sign.mobile.request.printAndSign.showPreviousVersions"  =  "Vis tidligere versjoner";
"sign.mobile.request.printAndSign.previousVersions"     =  "Tidligere versjoner";
"sign.mobile.request.printAndSign.reviewAndAccept"      = "Gjennomgå og godta";
"sign.mobile.common.accept"                             =   "Godta";
"sign.mobile.request.printAndSign.step1"                =   "Trinn 1:";
"sign.mobile.request.printAndSign.step2"                =   "Trinn 2:";
"sign.mobile.request.printAndSign.downloadDocumentForPrint"  = "Last ned dokumentet for utskrift";
"sign.mobile.request.printAndSign.downloadDocument"     =   "Last ned dokument";
"sign.mobile.request.printAndSign.uploadTheScannedDocument" =  "Last opp en skannet kopi av dokumentet som ble lastet ned, skrevet ut og signert fysisk.";


"sign.mobile.tooltip.sdkSuccessmsg" = "En signert kopi av dette dokumentet har blitt sendt til e -posten din";
